TargetApplication=3.45
Author=Karl Winzig
SourceLANGID=1033
LANGID=1031
Generator=DKLang Translation Editor v3.0
LastModified=2011-06-14 23:40:26

[FormMain]
00000002=Anzahl der Baumelemente
00000003=Statistikauswahl
00000018=Hauptmenü
00000019=Datei
00000024=Datei
00000031=Letzte Aktion
00000034=Datenbank Werkzeuge
00000051=Drucken
00000057=Bearbeiten
00000074=Importieren...
00000087=Export...
00000098=Ansicht
00000099=Notizen...
00000116=Kontakte...
00000118=Passwörter
00000128=Arbeitsplatz
00000129=Themen
00000130=Sprache
00000134=Baum
00000137=Baum wechseln..
00000144=Ordner
00000145=Ordner einfügen
00000146=Stile
00000147=Flaggen...
00000151=Favoriten
00000162=Verschiebe Ordner nach
00000184=Notizen
00000196=Geh zu Lesezeichen
00000197=Textformat..
00000215=Absatzformat..
00000232=Tabellenformat..
00000250=Ausrichtung
00000255=Ränder
00000262=Hyperlinks
00000275=Link zu Lesezeichen
00000282=Einfügen
00000287=Datum / Zeit
00000288=Aufzählungszeichen...
00000296=Vorlagen
00000303=Werkzeuge
00000324=Stile
00000328=Syntax
00000333=Kontakte
00000340=Passwörter
00000347=Werkzeuge
00000368=Hilfe
00000387=Datenbank-Werkzeugleiste
00000396=Baumwerkzeugleiste
00000408=Hintergrund
00000409=Notizen
00000410=Kontakte
00000411=Passwörter
00000412=Hintergrund
00000417=Kontakte
00000418=Ordnerbaum Kontakte
00000419=Kontakte Ordner
00000435=Typ
00000436=Information
00000437=Passwörter
00000438=Ordnerbaum Passwörter
00000439=Passwortordner
00000455=Information
00000456=Typ
00000457=Notizen
00000458=Notizverzeichnisbaum
00000459=Baum
00000460=Suche
00000461=Favoriten
00000462=Verlauf
00000463=Miniaturbilder
00000464=Groß/Kleinschreibung beachten
00000465=In ALLEN Notizbäumen suchen
00000466=Titel
00000467=Notiz
00000468=Beschreibung
00000469=Suchbegriffe
00000470=Suche in
00000471=Suchoptionen
00000472=Notizenverlauf
00000477=Notiz-Miniaturbilder
00000480=Notizenbaum
00000497=Notizen Lesezeichen
00000500=Notizen Phrasen
00000514=Notizstile
00000521=Textstile
00000535=Notizenschriftart erweitert
00000546=Absatz in Notizen
00000561=Notizen Tabellen
00000575=Notizendatei
00000585=Notizen bearbeiten
00000599=Gemeinsame Schriftart in Notizen
00000605=Notiz-Tabellen - Ränder
00000615=Notiz einfügen
00000625=Aufzählungszeichen...
00000629=Notizensuche
00000630=Suche Text
00000633=Verschiebe Tabellen-Spalten
00000634=Erster Einzug
00000635=Linker Einzug
00000636=Hängender Einzug
00000637=Rechter Einzug
00000638=Ebene reduzieren
00000639=Ebene höher
00000640=Unterer Rand
00000641=Linker Rand
00000642=Rechter Rand
00000643=Oberer Rand
00000644=Größe der Tabellenreihe ändern
00000645=Zentriert ausgerichteter Reiter
00000646=Dezimal ausgerichteter Reiter
00000647=Links ausgerichteter Reiter
00000648=Rechts ausgerichteter Reiter
00000649=Wordleiste
00000650=Zentrierte Ausrichtung
00000651=Dezimale Ausrichtung
00000652=Linke Ausrichtung
00000653=Rechte Ausrichtung
00000654=Wordleiste ausrichten
00000656=Neu
00000657=Neue Datenbank erstellen
00000659=Benutzerdefiniert...
00000661=Neuen Baum hinzufügen
00000663=Von CSV importieren
00000664=Einträge von CSV-Datei importieren
00000666=Bildschirmfoto
00000668=Alarm und Erinnerungen
00000669=Alarm und Erinnerungen
00000671=Hilfe
00000672=Hilfedatei anschauen
00000674=Öffnen
00000675=Vorhandene Datenbankdatei öffnen
00000677=Speichern
00000678=Änderungen speichern
00000680=Speichern unter..
00000681=Speichere Datenbank als..
00000683=Schließen
00000684=Datenbank schließen
00000686=Beenden
00000687=Schließe TreeDBNotes
00000689=Baum löschen
00000691=Baum Optionen
00000693=Bäume sortieren
00000695=Symbolmanager
00000697=Arbeitspuffer
00000698=Arbeitspuffer
00000700=Anhang- Browser
00000701=Anhänge betrachten oder bearbeiten
00000703=Texteditor
00000704=Externer Texteditor
00000706=Stil
00000707=Ordnerstil(e) ändern
00000709=Löschen
00000711=Eigenschaften
00000713=Kalender
00000715=Zitate und Phrasen-Manager
00000717=Passwort-Generator
00000719=Rechner
00000721=Explorer
00000723=Optionen
00000725=Homepage besuchen
00000726=Besuche TreeDBNotes Homepage
00000728=Einen Vorschlag senden
00000729=Einen Vorschlag senden
00000731=Forum besuchen
00000732=TreeDBNotes Forum besuchen
00000734=Einem Freund erzählen
00000735=Einem Freund erzählen
00000737=Online kaufen...
00000738=TreeDBNotes Online kaufen...
00000740=Prüfe auf Updates...
00000741=Prüfe auf Updates...
00000743=Seriennummer eingeben
00000744=TreeDBNotes Seriennummer eingeben
00000746=Über...
00000747=Über...
00000749=Meine Homepage anzeigen
00000750=Meine Homepage anzeigen
00000752=Nächster Baum
00000754=Vorheriger Baum
00000756=Abbrechen
00000757=Abbrechen
00000759=Ebene höher
00000760=Ebene höher
00000762=Ebene reduzieren
00000763=Ebene reduzieren
00000765=Aufwärts
00000766=Aufwärts
00000768=Abwärts
00000769=Abwärts
00000771=Notiz einfügen
00000772=Notiz einfügen
00000774=Unternotiz einfügen
00000775=Unternotiz einfügen
00000777=Alle Bäume sperren
00000778=Alle Passwortgeschützten Bäume sperren
00000780=Flaggen-Editor
00000781=Flaggen-Editor
00000783=Stile-Editor
00000784=Ordner Stile-Editor
00000786=Symbol ändern
00000787=Symbol für alle gewählten Ordner ändern
00000789=Löschen
00000790=Lösche ""erneut geöffnete Dokumenten-Liste""
00000792=Sicherung
00000793=Datenbank-Sicherung
00000795=Wiederherstellen
00000796=Datenbank von Sicherungsdatei wiederherstellen
00000798=Reparieren
00000799=Datenbank reparieren
00000801=Kompremieren
00000802=Datenbank kompremieren
00000804=Schriften-Browser
00000806=Scanne Miniaturbilder
00000807=Scanne Miniaturbilder
00000809=Datenbank Einstellungen
00000810=Datenbank Einstellungen (Information, Verschlüsselung)
00000812=Statistiken
00000813=Datenbankstatistiken
00000815=Verlauf aktualisieren
00000816=Verlauf der Notizen aktualisieren
00000818=Suche
00000819=Globale Notizensuche
00000821=Ordner hinzufügen
00000822=Neuen Ordner hinzufügen
00000824=Unterordner hinzufügen
00000825=Unterordner hinzufügen
00000827=Ordner hinzufügen
00000828=Ordner hinzufügen
00000830=Unterordner hinzufügen
00000831=Unterordner hinzufügen
00000833=Kontakteintrag hinzufügen
00000834=Kontakteintrag hinzufügen
00000836=Passworteintrag hinzufügen
00000837=Passworteintrag hinzufügen
00000839=Notiz importieren
00000840=Importiere Notiz aus Dateien (rtf, txt, doc, html, rvf...)
00000842=Nur aktuellen Baum
00000843=Verlauf nur für aktuellen Baum
00000845=Ordner hinzufügen
00000846=Ordner hinzufügen
00000848=Ausschneiden
00000849=Ausschneiden
00000851=Kopieren
00000852=In die Zwischenablage kopieren
00000854=Einfügen
00000855=Aus der Zwischenablage einfügen
00000857=Ordner ausschneiden
00000858=Ordner ausschneiden
00000860=Ordner kopieren
00000861=Ordner kopieren
00000863=Ordner einfügen
00000864=Ordner einfügen
00000866=Ordnertitel kopieren
00000867=Ordnertitel kopieren
00000869=Ordnertitel einfügen
00000870=Ordnertitel einfügen
00000872=Arbeitsplatz speichern unter...
00000873=Aktuellen Arbeitsplatz speichern unter...
00000875=Arbeitsplatz löschen
00000876=Alle Arbeitsplätze löschen
00000878=Ordner sortieren
00000879=Sortieren von Verzeichnis Unterbaum
00000881=Überschrift anzeigen
00000882=Baumüberschrift anzeigen
00000884=Importieren aus TreePad (*.hjt)
00000885=Importieren aus TreePad (*.hjt)
00000887=Importiere von KeyNote (*.knt)
00000888=Importiere von KeyNote (*.knt)
00000890=Exportiere zu CSV
00000891=Exportiere zu CSV-Datei
00000893=Importiere von TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000894=Importiere von TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000896=Alle markieren
00000897=Alle markieren
00000899=Alle expandieren
00000901=Alle einklappen
00000903=Automatischer Backup-Explorer
00000904=Automatischer Backup-Explorer
00000906=Anzeigen / Ausblenden
00000907=Anzeigen / Ausblenden TreeDBNotes
00000909=Bald verfügbar
00000910=Bald verfügbar
00000912=Aktuellen Arbeitsplatz speichern
00000913=Aktuellen Arbeitsplatz speichern
00000915=Nächster Ordner
00000916=Nächster Ordner
00000918=Vorheriger Ordner
00000919=Vorheriger Ordner
00000921=Ordner (Anzeigen/Ausblenden)
00000922=Ordner (Anzeigen/Ausblenden)
00000924=Notizen exportieren
00000925=Ausgewählte Notizen exportieren zu HTML, TXT, RTF, DOC
00000927=Exportiere Notiz-Unterbaum
00000928=Exportiere Notiz-Unterbaum
00000930=Importiere Notiz-Unterbaum
00000931=Importiere Notiz-Unterbaum
00000933=Kopiere Unterbaum
00000934=Kopiere Unterbaum
00000936=Einfügen Unterbaum
00000937=Einfügen Unterbaum
00000939=Dynamischer Editor
00000940=Dynamsicher Editor (Tabelle, Bild)
00000942=Demodatei öffnen
00000943=Öffne TreeDBNotes Demodatei
00000945=Ordner-Einstellungen
00000946=TreeDBNotes Ordner-Einstellungen anzeigen
00000948=Datenbank-Verschlüsselung
00000949=Datenbank-Verschlüsselungsoptionen
00000951=Kopiere TreeDBNotes auf ein Flash-Laufwerk
00000952=Kopiere TreeDBNotes auf ein Flash-Laufwerk
00000954=Zu Favoriten hinzufügen
00000955=Zu den Ordner-Favoriten hinzufügen
00000957=Aus den Favoriten löschen
00000958=Ordner aus den Favoriten löschen
00000960=Favoriten löschen
00000961=Favoriten löschen
00000963=Geh zu Ordner
00000964=Geh zu Ordner
00000969=Zusammenfügen markierter Notizen
00000970=Zusammenfügen markierter Notizen
00000972=Zusammenfügen und Exportieren
00000973=Markierte Notizen zusammenfügen und Exportieren
00000975=Drucken
00000977=Druckvorschau
00000979=Link zu Notiz
00000980=Link zu Notiz (treedb://notes/)
00000982=Web-Link
00000983=Web-Link (http://, ftp://)
00000985=E-Mail Link
00000986=E-Mail Link (mailto:)
00000988=Link zu Datei
00000989=Link zu lokaler Datei (file:///)
00000991=Link zu Anhängen
00000992=Link zu Anhängen (treedb://attach/)
00001008=Neu
00001010=&Öffnen...
00001012=Speichern
00001014=Symbol...
00001016=Exportiere Notiz
00001017=Exportiere Notiz zu TXT, HTML, DOC, RTF, RVF
00001018=img
00001020=Speichern unter...
00001022=Druckvorschau...
00001024=&Drucken...
00001026=Drucken
00001028=Seiten-Setup...
00001030=Ausschneiden
00001031=Ausschneiden
00001033=Kopieren
00001034=Kopieren
00001036=Einfügen
00001037=Einfügen
00001039=Einfügen Spezial...
00001040=Einfügen Spezial...
00001042=Als &Text einfügen
00001043=Als Text einfügen
00001045=Rückgängig
00001047=Wiederholen
00001049=Suche...
00001051=Weitesuchen
00001053=Ersetzen...
00001055=Zeichentabelle
00001057=&Schriftart...
00001059=&Schriftart...
00001061=&Fett
00001063=&Kursiv
00001065=&Unterstrichen
00001067=&Überstrichen
00001069=Durchstreichen
00001071=Schrift größer
00001073=Schrift kleiner
00001075=Schrift um einen Punkt größer
00001077=Schrift um einen Punkt kleiner
00001079=Alles in Großbuchstaben
00001081=Text &Farbe...
00001082=Textfarbe
00001084=Text Hintergrundfarbe...
00001086=Linksbündig
00001088=Rechtsbündig
00001090=Ausrichtung Zentriert
00001092=Blocksatz
00001094=Absatz...
00001096=Absatzrand undHintergrund...
00001098=Zeilenumbruch
00001100=Einzug vergrößern
00001102=Einzug verkleinern
00001104=Absatz Hintergrundfarbe...
00001106=EinfacherZeilenabstand
00001108=1.5facher Zeilenabstand
00001110=Doppelter Zeilenabstand
00001112=Aufzählungszeichen und Nummerierung...
00001114=Aufzählungszeichen
00001116=Nummerierung
00001118=Rechts nach Links Text
00001120=Links nach Rechts Text
00001122=Rechts nach Links
00001124=Links nach Rechts
00001126=Datei...
00001128=Bild...
00001131=Horizontale Linie
00001133=Erweiterter Hyperlink...
00001134=Erweitertes Hyperlink-Fenster
00001136=Text einfügen
00001138=Hintergrund-Farbe...
00001139=Hintergrund|Ändert die Hintergrundfarbe des Dokumentes
00001141=Hintergrund...
00001143=Füllfarbe...
00001145=Seitenwechsel einfügen
00001147=Seitenwechsel entfernen
00001149=Objekt Eigenschaften...
00001151=Nichtdruckbare Zeichen
00001153=Tabelle einfügen...
00001154=Tabelle einfügen|Fügt eine neue Tabelle ein
00001156=Zeile unten einfügen
00001158=Füge Reihe oberhalb ein
00001160=Spalte links einfügen
00001162=Spalte rechts einfügen
00001164=Zeilen löschen
00001166=Spalten löschen
00001168=Tabelle löschen
00001170=Zellen verbinden
00001172=Zellen aufteilen...
00001174=Tabelle auswählen
00001176=Reihen auswählen
00001178=Spalten auswählen
00001180=Zelle auswählen
00001182=Zelle oben ausrichten
00001184=Zelle mittig ausrichten
00001186=Zelle unten ausrichten
00001188=Standard vertikale Zellausrichtung
00001190=Linker Rand
00001192=Rechter Rand
00001194=Oberer Rand
00001196=unterer Rand
00001198=Alle Ränder
00001200=Keine Ränder
00001202=Tabellen-Eigenschaften...
00001204=Gitternetzlinien anzeigen
00001206=Rechtschreibprüfung
00001207=Rechtschreibprüfung|Prüft die Rechtschreibung
00001209=Wörterbuch
00001210=Thesaurus|Enthält Synonyme für das ausgewählte Wort
00001212=Text Farbe...
00001213=Textfarbe
00001215=Text Farbe...
00001216=Textfarbe
00001218=Text Hintergrundfarbe...
00001219=Text Hintergrundfarbe...
00001221=Text Hintergrundfarbe...
00001222=Text Hintergrundfarbe...
00001224=Absatz Hintergrundfarbe...
00001225=Absatz Hintergrundfarbe...
00001227=Absatz Hintergrundfarbe...
00001228=Absatz Hintergrundfarbe...
00001230=Lesezeichen
00001231=Hinzufügen / Lesezeichen bearbeiten
00001237=Animation
00001238=Animation
00001240=Gehe
00001241=Suche
00001243=Datum einfügen
00001245=Zeit einfügen
00001247=Benutzerdefiniertes Datum einfügen
00001249=Vorlage einfügen
00001250=Vorlage aus Datei einfügen
00001252=Speichere Auswahl als Vorlage
00001253=Speichere Auswahl als Vorlage
00001255=Speichere Notiz als Vorlage
00001256=Speichere Notiz als Vorlage
00001258=Live Rechtschreibprüfung
00001259=Live Rechtschreibprüfung
00001261=Konvertiere zu Unicode
00001262=Konvertiere Text in Unicode-Format
00001264=Autoscanne URLs
00001265=Aktiviere / Deaktiviere Autoscan URLs
00001267=Scanne URLs
00001268=Scanne URLs
00001270=Lösche Hyperlinks
00001271=Lösche Hyperlinks
00001273=Groß/Kleinschreibungs-Konverter
00001274=Groß/Kleinschreibungs-Konverter
00001276=kleinbuchstaben
00001277=kleinbuchstaben
00001279=GROSSBUCHSTABEN
00001280=GROSSBUCHSTABEN
00001282=Erstes Wort
00001283=Erstes Wort
00001285=Erster Buchstabe
00001286=Erster Buchstabe
00001288=Text umkehren
00001289=Markierten Text umkehren
00001291=Ausdruck testen
00001292=Ausdruck testen
00001294=Test-Statistik
00001295=Test-Statistik
00001297=Bild aus Bibliothek einfügen
00001298=Bild aus Bibliothek einfügen
00001300=Rechtschreib-Optionen
00001301=Rechtschreib-Optionen
00001303=Markierten Text als Ordnertitel
00001304=Verwende markierten Text als Ordnertitel
00001306=OLE-Objekt einfügen
00001307=OLE-Objekt einfügen
00001410=Schriftstil hinzufügen
00001411=Schriftstil hinzufügen
00001413=Stil löschen
00001414=Stil löschen
00001416=Stil bearbeiten
00001417=Stil bearbeiten
00001418=Phrase hinzufügen
00001419=Phrase hinzufügen
00001420=Phrase löschen
00001421=Phrase löschen
00001422=Aufwärts
00001423=Aufwärts
00001424=Abwärts
00001425=Abwärts
00001426=Ebene höher
00001427=Ebene höher
00001428=Ebene reduzieren
00001429=Ebene reduzieren
00001435=Benutzerdefinierte Werkzeugleisten und Schaltflächen...
00001436=Neuen Baum hinzufügen
00001437=Erfassen des Bildschirminhaltes (Datei oder Zwischenablage)
00001438=Baum löschen
00001439=Baum Optionen
00001440=Bäume sortieren
00001441=Symbolmanager
00001442=Ordner löschen
00001443=Ordner Eigenschaften
00001444=Kalender
00001445=Zitate und Phrasen-Manager
00001446=Passwort-Generator
00001447=Windows Rechner
00001448=Windows Explorer
00001449=TreeDBNotes Optionen
00001450=Nächster Baum
00001451=Vorheriger Baum
00001452=Schriften-Browser
00001453=Alle expandieren
00001454=Alle einklappen
00001455=Ausgewählte Notizen drucken
00001456=Druckvorschau markierter Notizen
00001457=E-Book veröffentlichen
00001458=TreeDBNotes E-Book veröffentlichen
00001459=Flash SWF einfügen
00001460=Flash SWF-Datei einfügen
00001461=Hyperlink einfügen
00001462=Hyperlink aus der Zwischenablage einfügen
00001463=Externer Betrachter
00001464=Eine Notiz im externen Fenster betrachten
00001465=Größe der Tabellenspalte ändern
00001466=Erster Einzug
00001467=Linker Einzug
00001468=Hängender Einzug
00001469=Rechter Einzug
00001470=Ebene reduzieren
00001471=Ebene höher
00001472=Unterer Rand
00001473=Linker Rand
00001474=Rechter Rand
00001475=Oberer Rand
00001476=Größe der Tabellenreihe ändern
00001477=Zentriert ausgerichteter Reiter
00001478=Dezimal ausgerichteter Reiter
00001479=Links ausgerichteter Reiter
00001480=Rechts ausgerichteter Reiter
00001481=Wordleiste
00001482=Zentrierte Ausrichtung
00001483=Dezimale Ausrichtung
00001484=Linke Ausrichtung
00001485=Rechte Ausrichtung
00001486=Wordleiste ausrichten
00001487=Unterskript
00001488=Superskript
00001495=Lade Skin aus Datei
00001496=Lade Skin aus Datei (*.ini; *.skin)
00001499=Drucke Baum
00001500=Drucke Baum
00001501=Einwahlprogramm
00001502=Windows Einwahlprogramm
00001503=Zeichentabelle
00001504=Bildschirm-Tastatur
00001505=Sortiere Text
00001523=Anhänge
00001524=Baumaktionen
00001525=Datenbankaktionen
00001526=Statusleiste
00001527=Baumreiter
00001528=Notizen Textstile (Werkzeugleiste)
00001529=Editor Lineal
00001530=Tabellenränder Notizen
00001531=Notizen Tabellen
00001532=Notizensuche
00001533=Notiz einfügen
00001534=Absatz in Notizen
00001535=Gemeinsame Schriftart in Notizen
00001536=Notizenschriftart erweitert
00001537=Notizendatei
00001538=Notizen bearbeiten
00001539=Notiz-Phrasenpanel
00001540=Notizstilpanel
00001541=Notizen Lesezeichen
00001542=Notizverzeichnisbaum
00001543=Kontakte Verzeichnisbaum
00001544=Passwort Verzeichnisbaum
00001545=Formatierung löschen
00001546=Formatierung löschen
00001548=Zeile unten einfügen
00001549=Füge Reihe oberhalb ein
00001550=Spalte links einfügen
00001551=Spalte rechts einfügen
00001552=Zeilen löschen
00001553=Spalten löschen
00001554=Tabelle löschen
00001555=Zellen verbinden
00001556=Zellen aufteilen...
00001557=Zelle oben ausrichten
00001558=Zelle mittig ausrichten
00001559=Zelle unten ausrichten
00001560=Linker Rand
00001561=Rechter Rand
00001562=Oberer Rand
00001563=unterer Rand
00001564=Alle Ränder
00001565=Keine Ränder
00001566=Tabellen-Eigenschaften...
00001567=Gitternetzlinien anzeigen
00001568=Dynamischer Navigator (Werkzeugleiste)
00001569=Dynamischer Navigator (Werkzeugleiste)
00001570=Information über aktuellen Ordner und dynamischen Navigator anzeigen
00001572=UND
00001573=UND\nODER\n
00001574=Suchmodus
00001575=Zufall
00001576=Schnellmodus
00001578=Tag-Wolke
00001580=WerkzeugleisteTagWolke
00001581=Tag-Wolke
00001583=Wechsle zwischen Editor und Ordner
00001584=Wechsle zwischen Verzeichnisbaum und Notizeditor (oder Liste)
00001585=Tastenkombinationen
00001586=Zeige alle Tastenkombinationen und Tastaturlayout
00001588=Copyright Symbol
00001589=Fügt das Copyrightsymbol ein
00001590=Eingetragenes Warenzeichen Symbol
00001591=Eingetragenes Warenzeichen Symbol einfügen
00001592=Warenzeichen Symbol
00001593=Warenzeichen Symbol einfügen
00001594=Schriftgröße um 1 Punkt größer
00001595=Schriftgröße um 1 Punkt kleiner
00001596=Schriftstil
00001597=Schriftstilmenü anzeigen
00001598=Formatierung Fett anwenden
00001599=Formatierung kursiv anwenden
00001600=Unterstreichen anwenden
00001601=Suchbegriff-Manager
00001602=Suchbegriff-Manager anzeigen
00001603=Suchbegriffe bearbeiten
00001604=Ordner-Suchbegriffe bearbeiten
00001605=Aufgabenliste
00001606=Aufgabenliste
00001607=Information
00001608=Typ
00001609=Aufgaben Ordnerbaum
00001610=Aufgabenlisten-Aktionen
00001612=Aufgabenordner hinzufügen
00001613=Aufgaben-Unterordner hinzufügen
00001614=Aufgaben
00001615=Kategorien-Manager
00001616=Textmarker-Manager
00001617=Kategorien-Manager anzeigen
00001618=Textmarker-Manager anzeigen
00001619=Notizbaum hinzufügen
00001620=Neuen Notizbaum hinzufügen
00001621=Kontaktbaum hinzufügen
00001622=Neuer Kontaktbaum hinzufügen
00001623=Passwortbaum hinzufügen
00001624=Neuen Passwortbaum hinzufügen
00001625=Aufgabenbaum hinzufügen
00001626=Neuen Aufgabenbaum hinzufügen
00001627=Anhänge
00001628=Anhänge
00001629=Dynamischer Editor
00001630=Dynamischer Editor
00001631=Aufgabe hinzufügen
00001632=Neue Aufgabe hinzufügen
00001633=Werkzeugfenster
00001634=Anzeigen / Ausblenden des Werkzeugfensters
00001635=Eintrag hinzufügen
00001636=Neuen Eintrag hinzufügen
00001637=Benutzerdefinierter Variablenmanager
00001638=Benutzerdefinierten Variablenmanager anzeigen
00001639=&Websuche
00001640=Das Internet durchsuchen
00001641=Suchmaschinen-Manager
00001642=Suchmaschinen-Manager anzeigen
00001643=Variable Analysieren
00001644=Benutzerdefinierte Analyse, der Dokumente und Systemvariablen
00001645=Export-Assistent
00001646=Import-Assistent
00001647=Globale Suche
00001648=In allen Bäumen suchen
00001649=Datum einfügen
00001650=Zeit einfügen
00001651=Datum und Zeit einfügen
00001652=Datum und Zeit einfügen
00001653=Leerzeichen schneiden
00001654=Leere Zeilen löschen
00001655=Hinein-Zoomen
00001656=Heraus-Zoomen
00001657=Kalender...
00001658=Kalender einfügen
00001659=Textfluss auf der &Linken Seite löschen
00001660=Textfluss auf der &Rechten Seite löschen
00001661=Textfluss auf &beiden Seite löschen
00001662=&Normaler Textfluss
00001663=Hyperlinks entfe&rnen
00001664=&Objekt-Position...
00001665=Die Letzten 30 Notizen
00001666=Auto-Vervollständigung
00001667=Auto-Vervollständigung
00001668=Festlegung aufheben: Nur Lesen (Notiz)
00001669=Festlegen: Nur Lesen (Notiz)
00001670=Start
00001671=Start-Timer
00001672=Stopp
00001673=Stoppuhr
00001674=Zurücksetzen
00001675=Timer zurücksetzen
00001676=Tabelle sortieren
00001677=Aktuelle Tabelle sortieren
00001689=Löschen
00001690=Auswahl
00001691=Einfügen
00001692=Zwischenablage
00001703=Inhaltsverzeichnis
00001711=Unternotiz aus Zwischenablage erstellen
00001712=Neue Unternotiz aus Zwischenablage erstellen
00001713=Verschiebe Auswahl zur Unternotiz
00001714=Verschiebe Auswahl zur neuen Unternotiz
00001715=Auswahl zur Unternotiz kopieren
00001716=Auswahl zur neuen Unternotiz kopieren
00001717=Lesezeichen
00001718=Inhaltsverzeichnis für die Lesezeichen der aktuellen Notiz erstellen
00001719=Unterverzeichnis
00001720=Inhaltsverzeichnis zum aktuellen Netzknoten einfügen
00001721=Einfügen
00001722=Aus Zwischenablage einfügen
00001723=Auswahl kopieren
00001724=Auswahl in die Zwischenablage kopieren
00001725=Zwischenablage überwachen
00001726=Aktivieren/Deaktivieren der Überwachung der Zwischenablage
00001727=Von Datum und Zeit
00001728=Ordner von Datum und Zeit umbenennen
00001729=Aus Zwischenablage
00001730=Ordner umbenennen aus Zwischenablage-Text
00001731=Von ausgewähltem Text
00001732=Ordner umbenennen von ausgewähltem Text
00001733=Ordner umbenennen
00001734=Aktuellen Ordner umbenennen
00001735=Notiz einfügen (erstes Kind)
00001736=Notiz als erstes Kind einfügen
00001737=Notiz einfügen (vor)
00001738=Eine Notiz vor der aktuellen Notiz einfügen
00001739=Exportiere zu HTML-E-Book (Website)
00001740=Exportiere Notizenbaum zu HTML-E-Book (Website)
00001743=In ausgewählten Notizen suchen
00001749=Reiter erweitern
00001750=E-Mail Notiz
00001751=Notiz per E-Mail senden
00001752=Den Zitaten und Phrasenmanager-Paneel anzeigen
00001753=Die Baumreiter anzeigen/ausblenden
00001754=Statusleiste anzeigen oder ausblenden
00001755=Dokumenten Aktions-Symbolleiste ein- oder ausblenden
00001756=Baumaktions-Symbolleiste ein- oder ausblenden
00001757=Ausgewählten Ordner verschieben
00001758=Markiere ausgewählte Notizen - Nur Lesen
00001759=Deaktiviere Nur Lesen für ausgewählte Notizen
00001760=Neuen Aufgabenordner hinzufügen
00001761=Neuen Aufgaben Unterordner hinzufügen

[FormAttachments]
00000001=Anhänge
00000002=Anhänge
00000003=Datei
00000005=OK
00000006=Abbrechen

[FormAutobackupExplorer]
00000001=Automatischer Backup-Explorer
00000002=Sicherungsordner:
00000003=Autobackup-Ordner:
00000004=Auto-Sicherung
00000013=Markierte Dateien löschen
00000014=Markierte Dateien löschen
00000015=Alle markieren
00000016=Alle markieren
00000017=Alles demarkieren
00000018=Alles demarkieren
00000019=Aktualisieren
00000020=Aktualisieren
00000021=Werkzeugleiste
00000022=Datei wiederherstellen
00000023=Ausgewählte Datei wiederherstellen

[Frame_attaches]
00000004=Ordner...
00000005=Hinzufügen
00000006=Datei(en) hinzufügen
00000007=Löschen
00000008=Datei(en) löschen
00000009=Ersetzen
00000010=Datei ersetzen
00000011=Bearbeiten
00000012=Datei bearbeiten
00000013=Export
00000014=Markierte Datei(en) exportieren
00000015=Datei anzeigen
00000016=Datei anzeigen

[FrameTree]
00000002=Hinzufügen
00000003=Hinzufügen
00000004=Löschen
00000005=Löschen
00000006=Bearbeiten
00000007=Bearbeiten
00000008=Aktualisieren
00000009=Aktualisieren

[FrameCustomFields]
00000001=Hinzufügen
00000002=Löschen
00000003=Bearbeiten
00000004=Aufwärts
00000005=Abwärts

[FrameCommentsEditor]
00000002=Ausschneiden
00000004=Kopieren
00000006=Einfügen
00000008=Rückgängig
00000010=Wiederholen
00000012=&Schriftart...
00000014=&Fett
00000016=&Kursiv
00000018=&Unterstrichen
00000020=Durchstreichen
00000022=&Überstrichen
00000024=Linksbündig
00000026=Rechtsbündig
00000028=Ausrichtung Zentriert
00000030=Blocksatz
00000032=Einzug vergrößern
00000034=Einzug verkleinern
00000036=Aufzählungszeichen und Nummerierung...
00000038=Aufzählungszeichen
00000040=Nummerierung

[FormTextEditor]
00000001=Editor
00000002=Hauptmenü
00000003=Datei
00000004=Bearbeiten
00000005=Ansicht
00000006=Einfügen
00000007=Format
00000008=Schriftart
00000009=Absatz
00000010=Tabelle
00000011=Ausrichtung
00000012=Ränder
00000013=Auswahl
00000014=Werkzeuge
00000015=Hilfe
00000016=Schriftart erweitert
00000017=Datei
00000018=Bearbeiten
00000019=Gemeinsame Schriftart
00000023=Absatz
00000025=Einfügen
00000026=Tabelle - Allgemein
00000027=Tabellen - Ränder
00000028=Verschiebe Tabellen-Spalten
00000029=Erster Einzug
00000030=Linker Einzug
00000031=Hängender Einzug
00000032=Rechter Einzug
00000033=Ebene reduzieren
00000034=Ebene höher
00000035=Unterer Rand
00000036=Linker Rand
00000037=Rechter Rand
00000038=Oberer Rand
00000039=Größe der Tabellenreihe ändern
00000040=Zentriert ausgerichteter Reiter
00000041=Dezimal ausgerichteter Reiter
00000042=Links ausgerichteter Reiter
00000043=Rechts ausgerichteter Reiter
00000044=Wordleiste
00000045=Zentrierte Ausrichtung
00000046=Dezimale Ausrichtung
00000047=Linke Ausrichtung
00000048=Rechte Ausrichtung
00000049=Wordleiste ausrichten
00000051=Neu
00000053=&Öffnen...
00000055=Speichern
00000057=Export...
00000058=img
00000060=Speichern unter...
00000062=Druckvorschau...
00000064=&Drucken...
00000066=Drucken
00000068=Seiten-Setup...
00000070=Ausschneiden
00000072=Kopieren
00000074=Einfügen
00000076=Einfügen Spezial...
00000078=Rückgängig
00000080=Wiederholen
00000082=Alle markieren
00000084=Suche...
00000086=Weitesuchen
00000088=Ersetzen...
00000090=Zeichentabelle
00000092=&Schriftart...
00000094=&Schriftart...
00000096=&Fett
00000098=&Kursiv
00000100=&Unterstrichen
00000102=Durchstreichen
00000104=&Überstrichen
00000106=Schrift größer
00000108=Schrift kleiner
00000110=Schrift um einen Punkt größer
00000112=Schrift um einen Punkt kleiner
00000114=Alles in Großbuchstaben
00000116=Text Farbe...
00000118=Text Hintergrundfarbe...
00000120=Absatz...
00000122=Absatzrand undHintergrund...
00000124=Zeilenumbruch
00000126=Linksbündig
00000128=Rechtsbündig
00000130=Ausrichtung Zentriert
00000132=Blocksatz
00000134=Einzug vergrößern
00000136=Einzug verkleinern
00000138=Absatz Hintergrundfarbe...
00000140=EinfacherZeilenabstand
00000142=1.5facher Zeilenabstand
00000144=Doppelter Zeilenabstand
00000146=Aufzählungszeichen und Nummerierung...
00000148=Aufzählungszeichen
00000150=Nummerierung
00000152=Datei...
00000154=Bild...
00000157=Horizontale Linie
00000159=Hypertext Link...
00000161=Symbol...
00000163=Text einfügen
00000165=Hintergrund-Farbe...
00000166=Hintergrund|Ändert die Hintergrundfarbe des Dokumentes
00000168=Hintergrund...
00000170=Füllfarbe...
00000172=Seitenwechsel einfügen
00000174=Seitenwechsel entfernen
00000176=Objekt Eigenschaften...
00000178=Nichtdruckbare Zeichen
00000180=Tabelle einfügen...
00000182=Zeile unten einfügen
00000184=Füge Reihe oberhalb ein
00000186=Spalte links einfügen
00000188=Spalte rechts einfügen
00000190=Zeilen löschen
00000192=Spalten löschen
00000194=Tabelle löschen
00000196=Zellen verbinden
00000198=Zellen aufteilen...
00000200=Tabelle auswählen
00000202=Reihen auswählen
00000204=Spalten auswählen
00000206=Zelle auswählen
00000208=Zelle oben ausrichten
00000210=Zelle mittig ausrichten
00000212=Zelle unten ausrichten
00000214=Standard vertikale Zellausrichtung
00000216=Linker Rand
00000218=Rechter Rand
00000220=Oberer Rand
00000222=unterer Rand
00000224=Alle Ränder
00000226=Keine Ränder
00000228=Tabellen-Eigenschaften...
00000230=Gitternetzlinien anzeigen
00000232=Rechtschreibprüfung
00000233=Rechtschreibprüfung|Prüft die Rechtschreibung
00000235=Wörterbuch
00000236=Thesaurus|Enthält Synonyme für das ausgewählte Wort
00000245=Größe der Tabellenspalte ändern
00000246=Erster Einzug
00000247=Linker Einzug
00000248=Hängender Einzug
00000249=Rechter Einzug
00000250=Ebene reduzieren
00000251=Ebene höher
00000252=Unterer Rand
00000253=Linker Rand
00000254=Rechter Rand
00000255=Oberer Rand
00000256=Größe der Tabellenreihe ändern
00000257=Zentriert ausgerichteter Reiter
00000258=Dezimal ausgerichteter Reiter
00000259=Links ausgerichteter Reiter
00000260=Rechts ausgerichteter Reiter
00000261=Wordleiste
00000262=Zentrierte Ausrichtung
00000263=Dezimale Ausrichtung
00000264=Linke Ausrichtung
00000265=Rechte Ausrichtung
00000266=Wordleiste ausrichten
00000268=In Datenbank speichern
00000269=In Datenbank speichern

[FormTreeDBExplorer]
00000001=TreeDB Explorer
00000002=TreeDBNotes Explorer
00000003=Einträge...
00000004=Abbrechen
00000005=OK
00000006=Notizen
00000007=Karten
00000008=Anhänge
00000009=Geschützt
00000010=Notizen
00000011=Karten
00000012=Karten
00000013=Volle Karten
00000014=Volle Karten
00000015=Text Karten
00000016=Text Karten
00000017=Miniaturbilder
00000018=Miniaturbilder
00000019=Bericht
00000020=Bericht
00000021=Anhänge
00000022=Geschützt
00000023=Passwort geschützter Ordner
00000025=Notizen
00000026=Kontakte
00000027=Passwörter
00000028=Anhänge
00000029=Werkzeugleiste
00000030=Werkzeugleiste
00000031=Werkzeugleiste

[FormHyperlink]
00000001=Hyperlink Editor
00000002=Hyperlink Editor
00000003=OK
00000004=Abbrechen
00000005=TreeDBNotes
00000006=TreeDBNotes Links: Link zu Notiz, Kontakt, Benutzerkonten., Anker # Link...
00000007=Internet
00000008=Internetlinks: http://, https://, ftp:// und andere...
00000009=Mail
00000010=E-Mail Adresse eingeben (zum Beispiel: MyHome@SampleEmail.com)
00000011=Lokale Datei
00000012=Link zu lokaler Datei
00000013=Benutzerdefiniert
00000014=Benutzerdefinierter Link.
00000015=Blättern...
00000016=Beschreibung
00000017=Textlink
00000018=Hyperlink löschen
00000019=Löschen
00000020=Kopieren
00000021=Einfügen
00000022=Blättern...
00000024=Test...
00000025=Alle Dateien (*.*)|*.*

[FormOptions]
00000001=Optionen
00000002=Optionen
00000003=OK
00000004=Abbrechen
00000005=Allgemein
00000006=Notizen
00000007=Kontakte
00000008=Passwörter
00000009=Sicherheit
00000010=Sicherung
00000011=Speichern
00000012=Erfassen
00000013=Ordner
00000014=Ordner-Konfiguration
00000015=Kontakte
00000016=Passwörter
00000017=Erfassen
00000018=Ziel
00000019=In Datei erfassen
00000020=Als Bild einfügen (Zwischenablage)
00000021=Anzeigen ""Erfassen als..."" Dialog
00000022=Format
00000023=Jpeg Kompression
00000024=BMP (Windows BitMap)
00000025=JPG (Jpeg)
00000026=PNG (Portable Network Graphics)
00000027=GIF (GIF89a)
00000028=Ordner erfassen
00000029=Benutzerdefinierter Ordner
00000030=Erfassen HotKey
00000031=Standard
00000032=Speichern
00000033=Speichern
00000034=Aktuelle Datei beim Minimieren speichern
00000035=Automatische Speicherung (Periode Min)
00000036=Sicherung
00000037=Sicherung
00000038=Benutzerdefinierter Ordner
00000039=Auto-Sicherung
00000040=Maximale Anzahl von Dateien (Minimum 3)
00000041=Benutzerdefinierter Ordner
00000042=Automatische Sicherung aktivieren
00000043=Sicherheit
00000044=Bäume sperren
00000045=Bäume sperren beim Minimieren
00000046=Bäume sperren auf TreeDB - Home
00000047=Notizen
00000048=Editor Optionen
00000049=Sonderzeichen anzeigen
00000050=Lesezeichen/Anker anzeigen
00000051=Text Drag&&Drop aktivieren
00000052=Live Rechtschreibprüfung
00000053=Autoscanne URLs
00000054=Standard Datum und Zeitformat
00000055=Datumsformat:
00000056=Zeitformat:
00000059=Standard Notizen Text und Stil
00000060=Standard-Text
00000061=Standard-Vorlage
00000062=Standard Notizentext
00000063=Kein Text\nDatum und Zeit\nDatum\nZeit\nZwischenablage\n
00000064=Vorlagendatei
00000065=Standard Notizen Schriftartstil
00000066=Standard Notizen Schriftbeispiel\n
00000067=Allgemein
00000068=Gemeinsam
00000069=Zeigt Symbol in der Taskleiste wenn Anwendung miimiert ist.
00000070=In den Tray minimieren
00000071=Minimiere bei ESC
00000073=Beim Schließen minimiereen
00000074=Bei Programmstart zuletzt geöffnete Datei automatisch öffnen.
00000075=Letzte Datei erneut öffnen (bei Programmstart)
00000076=TreeDBNotes Balloon Nachrichten anzeigen
00000077=TreeDBNotes HotKey (Anzeigen/Ausblenden)
00000078=Ergebnis-HotKey
00000083=Ordner
00000084=Vorlagenordner
00000085=Benutzerdefinierter Ordner
00000086=Dokumenten-Ordner
00000087=Benutzerdefinierter Ordner
00000088=Anwendung Minimieren wenn Escape-Taste gedrückt wird auf der Tastatur.
00000089=Leistung
00000092=Weitere
00000093=Private Informationen ausblenden
00000095=Nahe der Taskleiste
00000096=Standard
00000097=Standard
00000098=Ordnertitel
00000099=Unicodemodus
00000100=Vermischt\nKein Unicode\nNur Unicode\n
00000101=Maßeinheiten
00000102=Inches. 1 inch = 2.54 cm\nZentimeter\nMillimeter\nPicas (benutzt in der Typographie). 1 pica = 1/6 inch = 12 punkte\nBildschirm-Pixel\nPunkte (benutzt in der Typographie). 1 punkt = 1/72 inch\n
00000103=Definiert, wie Text gelesen wird von RTF
00000104=Maßeinheiten für Ränder, Papiergröße, Überschrift und Fußnotenpositionen
00000105=TreeDBNotes minimieren bei Programmstart
00000106=Starte TreeDBNotes wenn Windows startet
00000107=Mit Windows starten
00000108=Automatisch auf Software-Updates prüfen
00000109=Einschließlich Betaversionen
00000110=TreeDBNotes nach einem bestimmten Zeitraum sperren, wenn Sie Ihren PC verlassen,  die Tastatur oder Maus innerhalb des unten angegebenen Zeitraumes nicht verwendet haben
00000111=Timeout-Sperre (Minuten)
00000112=Minimum: 5, Maximum: 9999
00000113=Notizen-Auswahl speichern
00000115=Symbolleisten-Hinweis einblenden
00000116=Dialoge
00000117=Dialoge
00000118=Bestätigungsdialog anzeigen auf...
00000119=Änderungen speichern (Notizen)

[FormCustomField]
00000001=Feldeigenschaften
00000002=Feldeigenschaften
00000003=Feldname
00000004=Feldwert
00000005=Abbrechen
00000006=OK

[FormBookmark]
00000001=Lesezeichen
00000002=Lesezeichenname
00000003=Tag:
00000004=Abbrechen
00000005=OK
00000006=Löschen

[FormBlobEditor]
00000001=Blob Editor
00000002=Hauptmenü
00000003=Datei
00000004=Bearbeiten
00000005=Ansicht
00000006=Werkzeuge
00000007=Hilfe
00000008=Information
00000009=Allgemein
00000010=Kommentare
00000013=Kommentare
00000014=Allgemein
00000015=Titel
00000016=Suchbegriffe
00000017=Autor
00000018=Information
00000019=Dateiame:
00000020=Dateigröße:
00000021=Dateidatum:
00000022=Öffne / Schließe Editor
00000023=Öffne / Schließe Editor
00000024=Import aus Datei...
00000025=Import aus Datei...
00000026=Export aus Datei...
00000027=Export aus Datei...
00000028=Über
00000029=Über
00000030=Schließen
00000031=Schließen und Beenden
00000032=Bild kopieren
00000033=Bild in Zwischenablage kopieren
00000034=Bild einfügen
00000035=Bild aus der Zwischenablage einfügen
00000036=Text kopieren
00000037=Kopiere Text in die Zwischenablage
00000038=Text einfügen
00000039=Text aus der Zwischenablage einfügen
00000040=Text ausschneiden
00000041=Text aus der Zwischenablage ausschneiden
00000042=Änderungen anwenden
00000043=Änderungen in Datenbank speichern und Beenden
00000044=Werkzeugleiste

[FormEBookPublish]
00000001=E-Book
00000002=E-Book Verlag
00000003=E-Book Datei
00000004=Information
00000005=Konfiguration
00000006=Fortschritt
00000007=Information
00000008=Titel
00000009=Beschreibung
00000010=Autor
00000011=Copyright
00000012=Link
00000013=E-Book Datei
00000014=EXE E-Book (Standalone EXE-Datei)
00000015=*.treeDB E-Book (nur *.treeDB Datei)
00000016=E-Book Datei Name
00000017=E-Book Ordner
00000018=eInfi Reader Standort
00000019=Fortschritt
00000020=Information
00000022=Information
00000024=Konfiguration
00000025=Deaktivieren: Lesezeichen
00000026=Deaktivieren: Auswählen und Notizen kopieren
00000027=Deaktivieren: Favoriten
00000028=Deaktivieren: Verlauf
00000029=Deaktivieren: Drucken
00000030=Deaktivieren: Globale Suche
00000031=Starte E-Book "Datenbank kompakt"
00000032=Notizauswahl löschen
00000045=Deaktivieren der Lesezeichen-Funktion im E-Book
00000046=Deaktivieren von markieren und Zwischenablage-Funktion im E-Book
00000047=Deaktivieren der Favoritenfunktion im E-Book
00000048=Deaktivieren des Verlaufes der Notizen im E-Book
00000049=Druckfunktion im E-Book Deaktivieren
00000050=Globale Suchfunktion in den Notizen des E-Books deaktivieren
00000051=E-Book Datenbank nach Fertigstellung komprimieren
00000052=Nicht verwendete Informationen der Textauswahl löschen
00000054=Standard Sprache
00000056=&Abbruch
00000057=&Veröffentlichen
00000058=Vorschau des E-Book nach Beendigung
00000059=E-Book öffnen
00000060=Deaktivieren: INI speichern
00000061=Symbolleiste anzeigen
00000062=Deaktivieren: Dokumente öffnen
00000063=Benutzerdefiniertes Bild (JPG, PNG)
00000064=Alle unterstützten Bilder (*.jpg;*.png)|*.jpg;*.png|Jpeg Bilder (*.jpg)|*.jpg|PNG Bilder (*.png)|*.png|Alle Dateien (*.*)|*.*
00000065=Einstellungen in INI-Datei speichern deaktivieren
00000066=Symbolleiste standardmäßig anzeigen
00000067=Die Möglichkeit andere Dokumente zu öffnen, deaktivieren
00000068=Benutzerdefiniertes Bild auf der E-Book Homepage

[FormFolderOptions]
00000001=Ordner-Optionen
00000002=Ordner-Optionen
00000003=Abbrechen
00000004=OK
00000005=Ansichts-Optionen
00000007=Flagge
00000008=Keine Flagge
00000009=Symbol
00000010=Kein Symbol
00000011=Symbol aus Bibliothek aussuchen
00000012=Stil
00000013=Stilvorschau
00000014=Information
00000015=Titel
00000016=Beschreibung
00000017=Suchbegriffe
00000018=Autor
00000019=Ordner
00000020=Einfügen
00000021=Statistiken
00000024=Flaggen-Editor
00000025=Flaggen-Editor
00000026=Symbol-Bibliothek
00000027=Symbol-Bibliothek
00000028=Stile-Editor
00000029=Nodes Stile-Editor
00000030=Nur Lesen

[DATA_TXT]
00000001=Januar
00000002=Februar
00000003=März
00000004=April
00000005=Mai
00000006=Juni
00000007=Juli
00000008=August
00000009=September
00000010=Oktober
00000011=November
00000012=Dezember
00000013=Jan
00000014=Feb
00000015=Mär
00000016=Apr
00000017=Mai
00000018=Jun
00000019=Jul
00000020=Aug
00000021=Sept
00000022=Okt
00000023=Nov
00000024=Dez
00000025=Montag
00000026=Dienstag
00000027=Mittwoch
00000028=Donnerstag
00000029=Freitag
00000030=Samstag
00000031=Sonntag
00000032=Mon
00000033=Dien
00000034=Mitw
00000035=Don
00000036=Frei
00000037=Sam
00000038=Son
00000039=Editor
00000040=Programm
00000041=Datum
00000042=Build
00000043=Export beendet
00000044=Unterverzeichnis-Dateien
00000045=Demodatei nicht gefunden
00000046=Datei nicht gefunden: %s
00000047=Registriert von
00000048=Kopieren des Unterverzeichnisbaumes OK
00000049=Fehler beim kopieren des Unterverzeichnisbaumes
00000050=Einfügen Unterverzeichnisbaumes OK
00000051=Fehler beim Einfügen des Unterverzeichnisbaumes
00000052=Versions ID
00000053=Support E-Mail
00000054=Anzahl Programmstarts
00000055=Erster Programmstart
00000056=Tage
00000057=Titel
00000060=TreeDBNotes Homepage...
00000061=Registrierung
00000064=Import
00000065=Laden Sie sich bitte Konvertierer von 2.xx und 1.xx zu 3.xx von unserer Webseite herunter
00000066=Export
00000067=Bäume: %d/%d Notiz: %d/%d %s
00000068=Tage: %d von %d
00000069=Online kaufen (Privat) (Plimus)
00000070=Online kaufen (Geschäftlich) (Plimus)
00000071=Ungültige Seriennummer!
00000072=Danke dass Sie TreeDBNotes gekauft haben!
00000073=Warnung
00000074=Importieren beendet
00000075=Bitte Text markieren
00000076=Fehler
00000077=Information
00000078=OK
00000079=Worte: %d Symbole: %d
00000080=Flashlaufwerk oder lokalen Ordner wählen
00000081=Kopieren auf Flashlaufwerk OK
00000082=Bäume sperren
00000083=Gesperrte Bäume %d
00000084=Layout speichern
00000085=Aktuelles Layout speichern unter
00000086=Hauptmaske
00000087=Initialisierung
00000088=Datenbank
00000089=Optionen
00000090=Optionen laden
00000091=Überspringen
00000092=Stile
00000093=Schriftart
00000094=Absatzformate
00000095=Tabellenstile
00000096=Gemeinsame Phrasen
00000100=Optionen speichern
00000101=Testzeitraum ist beendet
00000102=Beendigung
00000103=Alarme
00000104=Lade: %s
00000105=Init: %s
00000106=Kein Verlauf
00000107=Unbenannt
00000108=Notizenbaum
00000109=Kontaktebaum
00000110=Passwortbaum
00000111=Wochennamen
00000112=Monatsnamen
00000113=Unbekannter Link
00000114=Diese Art von Baum wird nicht unterstützt durch  %s Nur mit TreeDBNotes PRO können Sie Kontakte und Passwörter verwenden...
00000115=Keine Notiz ausgewählt!
00000116=%d Notiz(en) wurden kombiniert
00000117=Vorlagendatei nicht gefunden! Siehe Programmoptionen.
00000119=Keine Lesezeichen
00000120=Keine Favoriten
00000121=Heute: %s
00000122=im Aufbaustadium
00000123=Wilkommen bei TreeDBNotes!
00000124=Nur in der PRO-Version!
00000125=Text "%s" gefunden
00000126=Text "%s" nicht gefunden
00000127=Starte Suche...
00000128=Fundort: %d Notiz(en)
00000129=Möchten Sie Bilder aus dem Internet herunterladen?
00000130=Auswahl: %d Symbole
00000131=Keine Auswahl
00000132=Kann OLE Container nicht erstellen
00000133=Ordner: %d
00000134=Ausgewählt: %d
00000136=Speichern: %s
00000137=Autospeicherung
00000138=Gesamt: %d
00000139=Erweitern : %d; Einklappen: %d
00000140=Upgrade ist verfügbar!
00000141=Möchten Sie weitere Informationen über die neue Version?
00000142=Timeoutsperre
00000143=Zuletzt gesperrt
00000144=Aufgabenbaum
00000145=Zeile
00000146=Spalte
00000147=Timer
00000148=Tabelle Sortierspalte (Strg-Taste - ändert die Sortierrichtung)
00000149=Kann diese Tabelle nicht sortieren!
00000150=Keine Tabelle ausgewählt!
00000151=Möchten Sie diese Datei wiederherstellen?
00000152=Eine Beta-Version ist eine voll funktionsfähige Testversion die noch in der Entwicklung ist. Sie kann noch Fehler enthalten, so seien Sie nicht überrascht wenn noch ein paar Probleme auftreten sollten. Bitte verwenden Sie diese Version nicht für wichtige Dokumente. Sie können über alle auftretende Probleme in unserem Forum berichten.
00000153=Portable Version
00000154=Auswahl
00000155=Bitte SWF-Datei auswählen!
00000156=Batterie
00000157=Verbleibend
00000158=Möchten Sie die Änderungen speichern?
00000159=&Ja
00000160=&Nein
00000161=&Ignorieren
00000162=Ordner
00000163=Baum
00000164=Sie können den letzten Baum nicht löschen.
00000165=Möchten Sie den Baum wirklich löschen?
00000166=Keine Bäume
00000167=Erstellt
00000168=Geändert
00000169=Willkommens-Seite
00000170=Kein Titel
00000171=Ordner- Passwort
00000172=Keine Ordner ausgewählt!
00000173=Möchten Sie wirklich die/den ausgewählten Ordner und Unterordner löschen?
00000174=&Löschen
00000175=Titel
00000176=Beschreibung
00000177=Schlüsselwörter
00000178=Erstellt
00000179=Aktualisiert
00000180=Bearbeiten
00000181=Ansichten
00000182=Unbenannt
00000183=Vorlagenname
00000184=Jahr
00000185=Monat
00000186=Woche
00000187=Tag
00000321=ID
00000322=Baum-ID
00000323=Ordner-ID
00000324=Anhänge
00000325=Anzahl der Anhänge
00000326=Erstellen
00000327=Aktualisieren
00000328=Position
00000329=Farbe
00000330=Titel
00000331=Zuerst
00000332=Vorname
00000333=Zuletzt
00000334=Familienname
00000335=Mitte
00000336=Mittelname
00000337=Präfix
00000338=Namens-Präfix
00000339=Nachsilbe
00000340=Namenszusatz
00000341=Spitzname
00000342=Spitzname
00000343=Geschlecht
00000344=Ehegatte
00000345=Kinder
00000346=Geburtstag
00000347=Jahrestag
00000348=Firma
00000349=Position
00000350=Abteilung
00000351=Büro
00000352=Chef
00000353=Assistent
00000354=Straße [P]
00000355=Straße (Privat)
00000356=Stadt [P]
00000357=Stadt (Privat)
00000358=Staat [P]
00000359=Staat (Privat)
00000360=Land [P]
00000361=Land (Privat)
00000362=Postleitzahl [P]
00000363=Postleitzahl (Privat)
00000364=Telefon1 [P]
00000365=Telefon 1 (Privat)
00000366=Telefon2 [P]
00000367=Telefon 2 (Privat)
00000368=Handy1 [P]
00000369=Handy 1 (Privat)
00000370=Handy2 [P]
00000371=Handy 2 (Privat)
00000372=E-Mail1 [P]
00000373=E-Mail 1 (Privat)
00000374=E-Mail2 [P]
00000375=E-Maill 2 (Privat)
00000376=URL1 [P]
00000377=URL 1 (Privat)
00000378=URL2 [P]
00000379=URL 2 (Privat)
00000380=ICQ [P]
00000381=ICQ (Privat)
00000382=AOL [P]
00000383=AOL (Privat)
00000384=MSN [P]
00000385=MSN (Privat)
00000386=Skype [P]
00000387=Skype (Privat)
00000388=FAX [P]
00000389=FAX (Privat)
00000390=Pager [P]
00000391=Pager (Privat)
00000392=ISDN [P]
00000393=ISDN (Privat)
00000394=IP [P]
00000395=IP (Privat)
00000396=Telex [P]
00000397=Telex (Privat)
00000398=Straße [W]
00000399=Straße (Arbeit)
00000400=Stadt [W]
00000401=Stadt (Arbeit)
00000402=Staat [W]
00000403=Staat (Arbeit)
00000404=Land [W]
00000405=Land (Arbeit)
00000406=Postleitzahl [W]
00000407=Postleitzahl (Arbeit)
00000408=Telefon1 [W]
00000409=Telefon 1 (Arbeit)
00000410=Telefon2 [W]
00000411=Telefon 2 (Arbeit)
00000412=Handy1 [W]
00000413=Handy 1 (Arbeit)
00000414=Handy2 [W]
00000415=Handy 2 (Arbeit)
00000416=E-Mail1 [W]
00000417=E-Mail 1 (Arbeit)
00000418=E-Mail2 [W]
00000419=E-Mail 2 (Arbeit)
00000420=URL1 [W]
00000421=URL 1 (Arbeit)
00000422=URL2 [W]
00000423=URL 2 (Arbeit)
00000424=ICQ [W]
00000425=ICQ (Arbeit)
00000426=AOL [W]
00000427=AOL (Arbeit)
00000428=MSN [W]
00000429=MSN (Arbeit)
00000430=Skype [W]
00000431=Skype (Arbeit)
00000432=FAX [W]
00000433=FAX (Arbeit)
00000434=Pager [W]
00000435=Pager (Arbeit)
00000436=ISDN [W]
00000437=ISDN (Arbeit)
00000438=IP [W]
00000439=IP (Arbeit)
00000440=Telex [W]
00000441=Telex (Arbeit)
00000442=Symbol
00000443=Foto
00000444=Logo
00000445=Notiz (RTF)
00000446=ID
00000447=Baum-ID
00000448=Ordner-ID
00000449=Anhänge
00000450=Anzahl der Anhänge
00000451=Erstellen
00000452=Aktualisieren
00000453=Position
00000454=Farbe
00000455=Titel
00000456=Anmeldung
00000457=Passwort
00000458=E-Mail
00000459=Link 1
00000460=Link 2
00000461=Startdatum
00000462=Enddatum
00000463=Info1
00000464=Info2
00000465=Info3
00000466=Info4
00000467=Info5
00000468=Info6
00000469=Info7
00000470=Info8
00000471=Info9
00000472=Info10
00000473=Symbol
00000474=Bild
00000475=Notiz (RTF)
00000476=ID
00000477=Baum-ID
00000478=Ordner-ID
00000479=Anhänge
00000480=Anzahl der Anhänge
00000481=Erstellen
00000482=Aktualisieren
00000483=Position
00000484=Farbe
00000485=Titel
00000486=Start
00000487=Startdatum
00000488=Ende
00000489=Enddatum
00000490=Grund
00000491=Fälligkeitsdatum
00000492=Flagge
00000493=Flagge
00000494=Priorität
00000495=Priorität
00000496=Prozent
00000497=Prozent
00000498=Erledigt
00000499=Erledigt
00000500=Kategorie
00000501=Status
00000502=Subjekt
00000503=Standort
00000504=Schlüsselwörter
00000505=Autor
00000506=Link
00000507=Info1
00000508=Info2
00000509=Info3
00000510=Info4
00000511=Info5
00000512=Symbol
00000513=Notiz (RTF)
00000514=Möchten Sie wirklich den vorhandenen Wert ersetzen?
00000515=Alter Wert
00000516=Neuer Wert
00000517=Willkommensbildschirm anzeigen

[FormTreeOptions]
00000001=Baum Optionen
00000002=Baum Optionen
00000003=Titel
00000004=Beschreibung
00000005=Erstellung:
00000006=Update:
00000007=OK
00000008=Abbrechen
00000009=Symbol
00000010=Notizenbaum
00000011=Kontaktebaum
00000012=Passwortbaum
00000013=Hintergrundfarbe
00000014=Editor Hintergrundfarbe
00000015=Editor
00000016=Baum Hintergrundfarbe
00000017=Baum
00000018=Kein Symbol
00000019=Symbol aus ImageLib
00000020=Werkzeugleiste
00000021=Aufgabenliste
00000023=Baumstruktur des Notizenmanager
00000024=Baumstruktur des Kontaktemanager
00000025=Baumstruktur des Benutzerkonten- und Passwortmanager
00000026=Baumstruktur des Aufgabenmanager

[FramePassword]
00000001=Passwort
00000002=Passwort erneut eingeben
00000003=Passwort anzeigen
00000004=Hinweis / Hilfe
00000005=Passwort

[FormPIM]
00000001=Alarm & Erinnerungen
00000003=Werkzeuge
00000004=Aktualisieren
00000005=Werkzeugleiste
00000006=Werkzeugleiste
00000007=Alle
00000008=Woche
00000009=Monat
00000010=Jahr
00000011=Alle
00000013=Verschiebe zu...
00000014=Jahr
00000015=Woche
00000016=Monat
00000017=Eintrag hinzufügen
00000018=Eintrag hinzufügen
00000019=Eintrag löschen
00000020=Eintrag löschen
00000021=Eintrag bearbeiten
00000022=Eintrag bearbeiten
00000023=Objekte drucken
00000024=Objekte drucken
00000025=Repariere PIM-Datenbank
00000026=Repariere PIM-Datenbank
00000027=Kompremiere PIM-Datenbank
00000028=Kompremiere PIM-Datenbank
00000030=Alle
00000031=Alles anzeigen
00000033=Woche
00000034=Wochenansicht
00000036=Monat
00000037=Monatsansicht
00000039=Jahr
00000040=Jahresansicht
00000041=Ordner hinzufügen
00000042=Neuen Ordner hinzufügen
00000043=Ordner bearbeiten
00000044=Ordner bearbeiten
00000045=Ordner löschen
00000046=Ordner löschen
00000047=Bald verfügbar
00000048=Bald verfügbar
00000049=Eintrag löschen
00000050=Eintrag löschen
00000051=Ordner wechseln

[FormPIMRecord]
00000001=Optionen
00000002=Optionen
00000003=Abbrechen
00000004=OK
00000005=Werkzeugleiste
00000006=Allgemein
00000007=Zusätzlich
00000008=Zusätzlich
00000009=Klang
00000010=Klang abspielen
00000011=Test
00000012=Allgemein
00000013=Beschreibung
00000014=Titel
00000015=Datum
00000016=Zeit
00000017=Stunde
00000018=Minuten
00000019=Kein Bild
00000020=Bild erhalten...
00000021=Periode
00000022=Nur ein einziges Mal\nTäglich\nWöchentlich\nMonatlich\nJährlich\n
00000023=Alarm ist aktiv

[FormPIMMessage]
00000001=Alarm
00000002=Schließen
00000003=Ansicht

[FormPSWGen]
00000001=Passwort-Generator
00000002=Passwort-Generator
00000003=Abbrechen
00000004=OK
00000005=Erlaubte Zeichen im Passwort
00000009=Benutzerdefiniert
00000010='ungültige' Symbole ausschließen
00000011=Passwortlänge
00000012=Varianten
00000013=Generator
00000014=Erzeugen
00000015=Kopieren
00000016=Varianten
00000017=In Datei speichern
00000018=.txt
00000019=Alle Dateien (*.*)|*.*

[FormExportNoteEmail]
00000002=E-Mail Notiz
00000003=Notiz per E-Mail senden
00000004=Format
00000005=OK
00000006=Abbruch

[FormExportToWebSite]
00000002=Exportieren
00000003=Notizbaum in HTML E-Book exportieren
00000004=Ausgabeordner
00000005=HTML-Titel
00000006=Export-Optionen
00000007=OK
00000008=Abbruch

[FormKeywords]
00000002=Bearbeiten
00000003=Schlüsselwörter
00000004=Orangene Schlüsselwörter - in der Bibliothek. Grüne Schlüsselwörter - nicht in der Bibliothek vorhanden.
00000005=Um mehrere Schlüsselwörter auszuwählen, benutzen Sie die Maus oder die Strg-Taste.
00000006=OK
00000007=Abbruch

[FormNewDatabase]
00000001=Neues Dokument erstellen
00000002=Abbruch
00000003=Erstellen
00000004=Werkzeugleiste
00000005=Datei
00000006=Information
00000007=Schutz
00000008=Konfiguration
00000009=Information
00000010=Titel
00000011=Beschreibung
00000012=&Autor
00000013=&Urheberrecht
00000014=&Link
00000015=Schutz
00000016=&Verschlüsselt
00000020=Al&gorithmus
00000021=&Passwort
00000022=Passwo&rt erneut eingeben
00000023=Passwörter anzeigen
00000024=Datei
00000025=&Dateiname
00000026=&Ordner
00000027=Konfiguration
00000028=Dokumenten-Konfiguration. Nur für erfahrene Benutzer!
00000029=Textfelder im Unicodemodus
00000030=Kompressionsmodus der Binärdaten (Dateien, Symbole, Notizen)
00000031=Blobfelder-Komprimierung
00000033=Stufe (1 - min, 9 - max)
00000036=Kompressionsmodus der Textfelder (Titel, Namen, Schlüsselwörter)
00000037=Text Feldkompression
00000039=Stufel (1 - min, 9 - max)
00000042=Standard
00000043=Größe der Textfelder
00000044=Postleitzahl, Spitzname, Passwort...
00000045=Kleine Felder
00000046=Titel, Autor, Schlüsselwörter, Vorname, Firma, Telefon, Adresse, Kontakte...
00000047=Mittlere Felder
00000048=Beschreibung, URL, Straße...
00000049=Große Felder
00000053=Textfeld -Kompression aktivieren (VarChar Felder)
00000054=Neues Dokument
00000055=Erstellen
00000056=Dokument-Optionen
00000057=Anwenden

[FormRecordEditor]
00000001=Editor
00000002=OK
00000003=Abbruch
00000004=Felder
00000005=Anmerkung
00000006=Anhänge
00000007=Extra
00000010=Niedrige Priorität
00000011=Hohe Priorität
00000012=Anderes (Privat)
00000013=Anderes (Arbeit)
00000014=Allgemeine Informationen
00000015=Zusätzliches
00000016=Kontakte (Privat)
00000017=Kontakte (Arbeit)
00000018=Arbeit
00000019=Adresse (Privat)
00000020=Adresse (Arbeit)
00000021=Kontakt-Eigenschaften
00000022=Konto-Eigenschaften
00000023=Aufgaben-Eigenschaften

[FormRegCode]
00000002=Registrierung
00000003=Registrierungs-Informationen eingeben um die Vollversion zu registrieren
00000004=Registrierungsname
00000005=Registrierungs-Code
00000006=OK
00000007=Abbruch
00000008=Einfügen
00000009=Registrierungs-Code aus der Zwischenablage einfügen
00000010=Einfügen
00000011=Registrierungs-Name aus der Zwischenablage einfügen

[FormTrial]
00000002=Information
00000003=Vielen Dank dass Sie das Programm getestet haben
00000004=Dies ist die unregistrierte Version - nur zum Testen verwenden.
00000005=Dieses Dialogfenster erscheint nicht in der registrierten Version.
00000006=OK
00000007=UNREGISTRIERTE VERSION

[FrameRecordsList]
00000001=Ausschneiden
00000002=Auswahl kopieren
00000003=In die Zwischenablage kopieren
00000004=Einfügen
00000005=Aus der Zwischenablage einfügen
00000006=Neu
00000007=Neuen Kontakt hinzufügen
00000008=Neu
00000009=Neues Passwort hinzufügen
00000010=Löschen
00000011=Bearbeiten
00000012=Alles auswählen
00000013=Alle Einträge auswählen
00000014=Auswahl zurücksetzen
00000015=Auswahl zurücksetzen
00000016=Expandieren
00000017=Einklappen
00000018=Fotos scannen
00000019=Symbole scannen
00000020=Suche
00000021=Verschiebe in Ordner...
00000022=Sortiere nach
00000023=Betrachter
00000024=Buchstaben
00000025=Dateien
00000026=Kacheln
00000027=Bericht
00000028=Karten
00000029=Leisten
00000030=Notizbuch
00000031=Miniaturbild1
00000032=Miniaturbild2
00000033=Miniaturbild3
00000034=Miniaturbild4
00000035=Einfach
00000036=Einfacher Editor
00000037=Voll
00000038=Voller Editor
00000039=Titel
00000040=Farbe ändern
00000041=Farbe aller ausgewählten Einträge ändern.
00000042=Symbol ändern
00000043=Symbol aller ausgewählten Einträge ändern.
00000044=Bearbeiten
00000045=Formular bearbeiten
00000046=Eintrag hinzufügen
00000047=Neuen Eintrag hinzufügen
00000048=Neu
00000049=Neue Aufgabe hinzufügen

[$CONSTANTS]
